Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Wrong length? Trim the end
ar: الطول غير صحيح؟ اقتطع النهاية
da: Forkert længde? Beskær slutningen
de: Falsche Länge? Das Ende kürzen
es: ¿Duración incorrecta? Recorta el final
fi: Väärä pituus? Leikkaa loppua
fr: Mauvaise durée ? Rognez la fin
is: Röng lengd? Klipptu af endann
it: Durata sbagliata? Taglia la fine
ja: 長さが違いますか？末尾をトリミングしてください
ko: 길이가 잘못되었나요? 끝부분을 잘라내세요
nb: Feil lengde? Beskjær slutten
nl: Verkeerde lengte? Knip het einde bij
pt_br: Duração errada? Corte o fim
ru: Неверная длина? Обрежьте конец
sv: Fel längd? Trimma slutet
zh_hans: 时长不对？修剪结尾

source: Yes, this feels right
ar: نعم، هذا يبدو صحيحًا
da: Ja, det føles rigtigt
de: Ja, das fühlt sich richtig an
es: Sí, esto encaja
fi: Kyllä, tämä tuntuu oikealta
fr: Oui, cela correspond
is: Já, þetta finnst rétt
it: Sì, mi sembra giusto
ja: はい、これは合っています
ko: 네, 잘 맞아요
nb: Ja, dette føles riktig
nl: Ja, dit klopt
pt_br: Sim, isso parece certo
ru: Да, это похоже на правду
sv: Ja, det här känns rätt
zh_hans: 是的，这符合我的感受

source: Yesterday
ar: أمس
da: I går
de: Gestern
es: Ayer
fi: Eilen
fr: Hier
is: Í gær
it: Ieri
ja: 昨日
ko: 어제
nb: I går
nl: Gisteren
pt_br: Ontem
ru: Вчера
sv: Igår
zh_hans: 昨天

source: Yesterday TRIMP
ar: TRIMP أمس
da: Gårsdagens TRIMP
de: TRIMP von gestern
es: TRIMP de ayer
fi: Eilinen TRIMP
fr: TRIMP d'hier
is: TRIMP í gær
it: TRIMP di ieri
ja: 昨日の TRIMP
ko: 어제 TRIMP
nb: Gårsdagens TRIMP
nl: TRIMP van gisteren
pt_br: TRIMP de ontem
ru: TRIMP за вчера
sv: Gårdagens TRIMP
zh_hans: 昨日 TRIMP

source: Yesterday's reading
ar: قراءة الأمس
da: Gårsdagens måling
de: Messung von gestern
es: Lectura de ayer
fi: Eilisen mittaus
fr: Mesure d’hier
is: Mæling gærdagsins
it: Lettura di ieri
ja: 昨日の測定
ko: 어제의 측정
nb: Gårsdagens måling
nl: Meting van gisteren
pt_br: Leitura de ontem
ru: Вчерашнее измерение
sv: Gårdagens mätning
zh_hans: 昨日读数

source: Yesterday's TRIMP
ar: TRIMP الأمس
da: Gårsdagens TRIMP
de: TRIMP von gestern
es: TRIMP de ayer
fi: Eilisen TRIMP
fr: TRIMP d’hier
is: TRIMP gærdagsins
it: TRIMP di ieri
ja: 昨日の TRIMP
ko: 어제의 TRIMP
nb: Gårsdagens TRIMP
nl: TRIMP van gisteren
pt_br: TRIMP de ontem
ru: Вчерашний TRIMP
sv: Gårdagens TRIMP
zh_hans: 昨日 TRIMP

source: You
ar: أنت
da: Du
de: Du
es: Tú
fi: Sinä
fr: Vous
is: Þú
it: Lei
ja: あなた
ko: 나
nb: Du
nl: U
pt_br: Você
ru: Вы
sv: Du
zh_hans: 你

source: You (added)
ar: أنت (مضاف)
da: Dig (tilføjet)
de: Du (hinzugefügt)
es: Tú (añadido)
fi: Sinä (lisätty)
fr: Vous (ajouté)
is: Þú (bætt við)
it: Tu (aggiunto)
ja: あなた（追加）
ko: 나 (추가함)
nb: Du (lagt til)
nl: Jij (toegevoegd)
pt_br: Você (adicionado)
ru: Вы (добавлено)
sv: Du (tillagd)
zh_hans: 你（已添加）

source: You (awake)
ar: أنت (مستيقظ)
da: Dig (vågen)
de: Du (wach)
es: Tú (despierto)
fi: Sinä (hereillä)
fr: Vous (éveillé)
is: Þú (vakandi)
it: Tu (sveglio)
ja: あなた（覚醒）
ko: 나 (깨어 있음)
nb: Du (våken)
nl: Jij (wakker)
pt_br: Você (acordado)
ru: Вы (бодрствование)
sv: Du (vaken)
zh_hans: 你（清醒）

source: You (edited)
ar: أنت (معدّل)
da: Dig (redigeret)
de: Du (bearbeitet)
es: Tú (editado)
fi: Sinä (muokattu)
fr: Vous (modifié)
is: Þú (breytt)
it: Tu (modificato)
ja: あなた（編集）
ko: 나 (편집함)
nb: Du (redigert)
nl: Jij (bewerkt)
pt_br: Você (editado)
ru: Вы (изменено)
sv: Du (redigerad)
zh_hans: 你（已编辑）

source: You can also contact the developer through the App Store listing.
ar: يمكنك أيضًا التواصل مع المطوّر عبر صفحة App Store.
da: Du kan også kontakte udvikleren via App Store-siden.
de: Du kannst den Entwickler auch über den App Store-Eintrag kontaktieren.
es: También puedes contactar con el desarrollador a través de la ficha de la App Store.
fi: Voit myös ottaa yhteyttä kehittäjään App Storen sivun kautta.
fr: Vous pouvez aussi contacter le développeur via la fiche de l'App Store.
is: Þú getur einnig haft samband við þróunaraðilann í gegnum App Store-skráninguna.
it: Puoi anche contattare lo sviluppatore tramite la scheda dell'App Store.
ja: App Storeの掲載ページから開発者に連絡することもできます。
ko: App Store 목록을 통해 개발자에게 연락할 수도 있습니다.
nb: Du kan også kontakte utvikleren via App Store-oppføringen.
nl: Je kunt ook contact opnemen met de ontwikkelaar via de App Store-vermelding.
pt_br: Você também pode entrar em contato com o desenvolvedor pela página na App Store.
ru: Вы также можете связаться с разработчиком через страницу в App Store.
sv: Du kan också kontakta utvecklaren via App Store-sidan.
zh_hans: 你也可以通过 App Store 页面联系开发者。

source: You can change this anytime in Settings.
ar: يمكنك تغيير هذا في أي وقت من الإعدادات.
da: Du kan ændre dette når som helst i indstillingerne.
de: Du kannst dies jederzeit in den Einstellungen ändern.
es: Puedes cambiar esto en cualquier momento en Ajustes.
fi: Voit muuttaa tämän milloin tahansa Asetuksista.
fr: Vous pouvez modifier cela à tout moment dans les Réglages.
is: Þú getur breytt þessu hvenær sem er í Stillingum.
it: Può modificare questo in qualsiasi momento nelle Impostazioni.
ja: 設定からいつでも変更できます。
ko: 설정에서 언제든지 변경할 수 있습니다.
nb: Du kan endre dette når som helst i innstillingene.
nl: U kunt dit op elk moment wijzigen in Instellingen.
pt_br: Você pode alterar isso a qualquer momento nos Ajustes.
ru: Вы можете изменить это в любое время в настройках.
sv: Du kan ändra detta när som helst i Inställningar.
zh_hans: 你可以随时在设置中更改。

source: You can revoke any of them at any time in your device's Settings.
ar: يمكنك إلغاء أي منها في أي وقت من إعدادات جهازك.
da: Du kan når som helst tilbagekalde dem i din enheds Indstillinger.
de: Du kannst jede davon jederzeit in den Einstellungen deines Geräts widerrufen.
es: Puedes revocar cualquiera de ellos en cualquier momento en los Ajustes de tu dispositivo.
fi: Voit peruuttaa minkä tahansa niistä milloin tahansa laitteesi asetuksissa.
fr: Vous pouvez révoquer chacune d’elles à tout moment dans les Réglages de votre appareil.
is: Þú getur afturkallað hverja þeirra hvenær sem er í Stillingum tækisins.
it: Puoi revocarli in qualsiasi momento nelle Impostazioni del dispositivo.
ja: これらはいつでもデバイスの設定で取り消すことができます。
ko: 기기의 설정에서 언제든지 이러한 권한을 취소할 수 있습니다.
nb: Du kan trekke tilbake hvilken som helst av dem når som helst i enhetens Innstillinger.
nl: Je kunt elk ervan op elk moment intrekken in de Instellingen van je apparaat.
pt_br: Você pode revogar qualquer uma delas a qualquer momento nos Ajustes do seu dispositivo.
ru: Любое из них можно отозвать в любой момент в Настройках устройства.
sv: Du kan återkalla vilken som helst av dem när som helst i enhetens Inställningar.
zh_hans: 你可以随时在设备的“设置”中撤销其中任何一项。

source: You can turn this off any time in Settings → Wearables. The next workout won't broadcast.
ar: يمكنك إيقاف هذا في أي وقت من الإعدادات ← الأجهزة القابلة للارتداء. لن يتم بثّ التمرين التالي.
da: Du kan slå dette fra når som helst under Indstillinger → Wearables. Den næste træning sendes ikke.
de: Du kannst dies jederzeit unter Einstellungen → Wearables deaktivieren. Das nächste Training wird nicht übertragen.
es: Puedes desactivar esto en cualquier momento en Ajustes → Dispositivos vestibles. El próximo entrenamiento no se transmitirá.
fi: Voit poistaa tämän käytöstä milloin tahansa kohdassa Asetukset → Wearables. Seuraavaa harjoitusta ei lähetetä.
fr: Vous pouvez désactiver cela à tout moment dans Réglages → Objets connectés. La prochaine séance ne sera pas diffusée.
is: Þú getur slökkt á þessu hvenær sem er í Stillingar → Wearables. Næsta æfing verður ekki send út.
it: Puoi disattivarlo in qualsiasi momento in Impostazioni → Wearables. Il prossimo allenamento non verrà trasmesso.
ja: これは設定 → ウェアラブル でいつでもオフにできます。次のワークアウトはブロードキャストされません。
ko: 설정 → Wearables에서 언제든지 이 기능을 끌 수 있습니다. 다음 운동은 전송되지 않습니다.
nb: Du kan slå dette av når som helst i Innstillinger → Wearables. Neste økt kringkastes ikke.
nl: Je kunt dit op elk moment uitschakelen via Instellingen → Wearables. De volgende training wordt niet uitgezonden.
pt_br: Você pode desativar isto a qualquer momento em Ajustes → Wearables. O próximo treino não será transmitido.
ru: Вы можете отключить это в любой момент в разделе Настройки → Носимые устройства. Следующая тренировка не будет транслироваться.
sv: Du kan stänga av detta när som helst i Inställningar → Wearables. Nästa pass sänds inte.
zh_hans: 你可以随时在设置 → 可穿戴设备 中关闭此项。下次训练将不会广播。

source: You can withdraw it at any time in Settings → Flo → the provider → Withdraw consent, and removing the provider's key withdraws it too.
ar: يمكنك سحبها في أي وقت من الإعدادات ← Flo ← المزوّد ← سحب الموافقة، كما أن إزالة مفتاح المزوّد تسحبها أيضًا.
da: Du kan når som helst trække det tilbage under Indstillinger → Flo → udbyderen → Træk samtykke tilbage, og hvis du fjerner udbyderens nøgle, trækkes det også tilbage.
de: Du kannst sie jederzeit unter Einstellungen → Flo → Anbieter → Einwilligung widerrufen zurückziehen, und das Entfernen des Anbieterschlüssels widerruft sie ebenfalls.
es: Puedes retirarlo en cualquier momento en Ajustes → Flo → el proveedor → Retirar el consentimiento, y eliminar la clave del proveedor también lo retira.
fi: Voit peruuttaa sen milloin tahansa kohdassa Asetukset → Flo → palveluntarjoaja → Peruuta suostumus, ja palveluntarjoajan avaimen poistaminen peruuttaa sen myös.
fr: Vous pouvez le retirer à tout moment dans Réglages → Flo → le fournisseur → Retirer le consentement, et supprimer la clé du fournisseur le retire également.
is: Þú getur afturkallað það hvenær sem er í Stillingar → Flo → þjónustuaðilinn → Afturkalla samþykki, og það afturkallast líka ef lykill þjónustuaðilans er fjarlægður.
it: Puoi revocarlo in qualsiasi momento in Impostazioni → Flo → il provider → Revoca il consenso, e anche rimuovere la chiave del provider lo revoca.
ja: 設定 → Flo → プロバイダー → 同意を取り消す でいつでも撤回できます。プロバイダーのキーを削除した場合も撤回されます。
ko: 설정 → Flo → 해당 제공업체 → 동의 철회에서 언제든지 철회할 수 있으며, 제공업체의 키를 제거해도 철회됩니다.
nb: Du kan trekke det tilbake når som helst i Innstillinger → Flo → leverandøren → Trekk tilbake samtykke, og det trekkes også tilbake hvis du fjerner leverandørens nøkkel.
nl: Je kunt die op elk moment intrekken via Instellingen → Flo → de aanbieder → Toestemming intrekken, en het verwijderen van de sleutel van de aanbieder trekt die ook in.
pt_br: Você pode retirá-lo a qualquer momento em Configurações → Flo → o provedor → Retirar consentimento, e remover a chave do provedor também o retira.
ru: Его можно отозвать в любой момент в Настройки → Flo → провайдер → Отозвать согласие; удаление ключа провайдера тоже отзывает его.
sv: Du kan återkalla det när som helst i Inställningar → Flo → leverantören → Återkalla samtycke, och om du tar bort leverantörens nyckel återkallas det också.
zh_hans: 你可以随时在“设置 → Flo → 该提供方 → 撤回同意”中撤回，移除该提供方的密钥也会撤回同意。

source: You climbed %@.
ar: صعدت %@.
da: Du steg %@.
de: Du bist %@ gestiegen.
es: Has subido %@.
fi: Nousit %@.
fr: Vous avez grimpé %@.
is: Þú klifraðir %@.
it: Hai salito %@.
ja: %@ 登りました。
ko: %@ 올랐습니다.
nb: Du klatret %@.
nl: Je klom %@.
pt_br: Você subiu %@.
ru: Вы набрали %@.
sv: Du klättrade %@.
zh_hans: 你爬升了 %@。

source: You crossed aerobic threshold at %1$lld:%2$@%3$@ and stayed at threshold for %4$lld min. %5$lld min easy, %6$lld min at threshold.
ar: تجاوزت العتبة الهوائية عند %lld:%@%@ وبقيت عندها %lld دقيقة. %lld دقيقة خفيفة، و%lld دقيقة عند العتبة.
da: Du krydsede den aerobe tærskel ved %lld:%@%@ og blev ved tærsklen i %lld min. %lld min let, %lld min ved tærskel.
de: Du hast die aerobe Schwelle bei %lld:%@%@ überschritten und bliebst %lld Min an der Schwelle. %lld Min locker, %lld Min an der Schwelle.
es: Cruzaste el umbral aeróbico a las %lld:%@%@ y te mantuviste en umbral %lld min. %lld min suaves, %lld min en umbral.
fi: Ylitit aerobisen kynnyksen kohdassa %lld:%@%@ ja pysyit kynnyksellä %lld min. %lld min kevyttä, %lld min kynnyksellä.
fr: Vous avez franchi le seuil aérobie à %lld:%@%@ et êtes resté au seuil %lld min. %lld min en aisance, %lld min au seuil.
is: Þú fórst yfir loftháðan þröskuld við %lld:%@%@ og hélst við þröskuld í %lld mín. %lld mín rólegt, %lld mín við þröskuld.
it: Hai superato la soglia aerobica a %lld:%@%@ e sei rimasto in soglia per %lld min. %lld min facili, %lld min in soglia.
ja: %lld:%@%@ で有酸素性作業閾値を越え、%lld 分間閾値域にとどまりました。イージー %lld 分、閾値域 %lld 分。
ko: %lld:%@%@에 유산소 역치를 넘었고 %lld분 동안 역치에 머물렀습니다. 이지 %lld분, 역치 %lld분.
nb: Du krysset aerob terskel ved %lld:%@%@ og ble ved terskel i %lld min. %lld min rolig, %lld min ved terskel.
nl: Je passeerde de aerobe drempel om %lld:%@%@ en bleef %lld min op drempel. %lld min rustig, %lld min op drempel.
pt_br: Você cruzou o limiar aeróbio em %lld:%@%@ e permaneceu em limiar por %lld min. %lld min leves, %lld min em limiar.
ru: Вы пересекли аэробный порог на %lld:%@%@ и держались на пороге %lld мин. %lld мин легко, %lld мин на пороге.
sv: Du passerade aerob tröskel vid %lld:%@%@ och låg kvar på tröskel i %lld min. %lld min lugnt, %lld min på tröskel.
zh_hans: 你在 %lld:%@%@ 越过有氧阈，并在阈值区停留了 %lld 分钟。轻松 %lld 分钟，阈值区 %lld 分钟。

source: You crossed aerobic threshold at %1$lld:%2$@%3$@, stayed at threshold / above for %4$lld min, and spent %5$lld min above anaerobic threshold. Mixed-intensity session.
ar: تجاوزت العتبة الهوائية عند %lld:%@%@، وبقيت عند العتبة أو فوقها %lld دقيقة، وقضيت %lld دقيقة فوق العتبة اللاهوائية. جلسة بشدة مختلطة.
da: Du krydsede den aerobe tærskel ved %lld:%@%@, blev ved eller over tærsklen i %lld min og brugte %lld min over den anaerobe tærskel. Session med blandet intensitet.
de: Du hast die aerobe Schwelle bei %lld:%@%@ überschritten, bliebst %lld Min an oder über der Schwelle und warst %lld Min über der anaeroben Schwelle. Einheit mit gemischter Intensität.
es: Cruzaste el umbral aeróbico a las %lld:%@%@, te mantuviste en umbral o por encima %lld min y pasaste %lld min por encima del umbral anaeróbico. Sesión de intensidad mixta.
fi: Ylitit aerobisen kynnyksen kohdassa %lld:%@%@, pysyit kynnyksellä tai sen yli %lld min ja vietit %lld min anaerobisen kynnyksen yläpuolella. Sekaintensiteettiharjoitus.
fr: Vous avez franchi le seuil aérobie à %lld:%@%@, êtes resté au seuil ou au-dessus %lld min, et avez passé %lld min au-dessus du seuil anaérobie. Séance à intensité mixte.
is: Þú fórst yfir loftháðan þröskuld við %lld:%@%@, hélst við eða yfir þröskuldi í %lld mín og varst %lld mín yfir loftfirrtum þröskuldi. Lota með blandaðri ákefð.
it: Hai superato la soglia aerobica a %lld:%@%@, sei rimasto in soglia o sopra per %lld min e hai passato %lld min sopra la soglia anaerobica. Sessione a intensità mista.
ja: %lld:%@%@ で有酸素性作業閾値を越え、閾値以上に %lld 分とどまり、無酸素性作業閾値超に %lld 分を費やしました。混合強度のセッションです。
ko: %lld:%@%@에 유산소 역치를 넘었고, 역치 이상에서 %lld분을 유지했으며, 무산소 역치 초과로 %lld분을 보냈습니다. 혼합 강도 세션입니다.
nb: Du krysset aerob terskel ved %lld:%@%@, ble ved eller over terskel i %lld min og brukte %lld min over anaerob terskel. Økt med blandet intensitet.
nl: Je passeerde de aerobe drempel om %lld:%@%@, bleef %lld min op of boven drempel en zat %lld min boven de anaerobe drempel. Sessie met gemengde intensiteit.
pt_br: Você cruzou o limiar aeróbio em %lld:%@%@, ficou em limiar ou acima por %lld min e passou %lld min acima do limiar anaeróbio. Sessão de intensidade mista.
ru: Вы пересекли аэробный порог на %lld:%@%@, держались на пороге или выше %lld мин и провели %lld мин выше анаэробного порога. Сессия смешанной интенсивности.
sv: Du passerade aerob tröskel vid %lld:%@%@, låg på eller över tröskel i %lld min och tillbringade %lld min över anaerob tröskel. Pass med blandad intensitet.
zh_hans: 你在 %lld:%@%@ 越过有氧阈，在阈值及以上停留 %lld 分钟，并有 %lld 分钟处于无氧阈以上。属于混合强度课程。

source: You crossed aerobic threshold at %1$lld:%2$@%3$@, stayed in threshold/above for %4$lld min, and spent %5$lld min above anaerobic threshold. Mixed-intensity session.
ar: تجاوزت العتبة الهوائية عند %lld:%@%@، وبقيت عند العتبة أو فوقها %lld دقيقة، وقضيت %lld دقيقة فوق العتبة اللاهوائية. جلسة بشدة مختلطة.
da: Du krydsede den aerobe tærskel ved %lld:%@%@, blev ved eller over tærsklen i %lld min og brugte %lld min over den anaerobe tærskel. Session med blandet intensitet.
de: Du hast die aerobe Schwelle bei %lld:%@%@ überschritten, bliebst %lld Min an oder über der Schwelle und warst %lld Min über der anaeroben Schwelle. Einheit mit gemischter Intensität.
es: Cruzaste el umbral aeróbico a las %lld:%@%@, permaneciste en umbral o por encima %lld min y pasaste %lld min por encima del umbral anaeróbico. Sesión de intensidad mixta.
fi: Ylitit aerobisen kynnyksen kohdassa %lld:%@%@, pysyit kynnyksellä tai sen yli %lld min ja vietit %lld min anaerobisen kynnyksen yläpuolella. Sekaintensiteettiharjoitus.
fr: Vous avez franchi le seuil aérobie à %lld:%@%@, êtes resté au seuil ou au-dessus %lld min, et avez passé %lld min au-dessus du seuil anaérobie. Séance à intensité mixte.
is: Þú fórst yfir loftháðan þröskuld við %lld:%@%@, hélst við eða yfir þröskuldi í %lld mín og varst %lld mín yfir loftfirrtum þröskuldi. Lota með blandaðri ákefð.
it: Hai superato la soglia aerobica a %lld:%@%@, sei rimasto in soglia o sopra per %lld min e hai passato %lld min sopra la soglia anaerobica. Sessione a intensità mista.
ja: %lld:%@%@ で有酸素性作業閾値を越え、閾値以上に %lld 分とどまり、無酸素性作業閾値超に %lld 分を費やしました。混合強度のセッションです。
ko: %lld:%@%@에 유산소 역치를 넘었고, 역치 이상에서 %lld분을 유지했으며, 무산소 역치 초과로 %lld분을 보냈습니다. 혼합 강도 세션입니다.
nb: Du krysset aerob terskel ved %lld:%@%@, ble ved eller over terskel i %lld min og brukte %lld min over anaerob terskel. Økt med blandet intensitet.
nl: Je passeerde de aerobe drempel om %lld:%@%@, bleef %lld min op of boven drempel en zat %lld min boven de anaerobe drempel. Sessie met gemengde intensiteit.
pt_br: Você cruzou o limiar aeróbio em %lld:%@%@, ficou em limiar ou acima por %lld min e passou %lld min acima do limiar anaeróbio. Sessão de intensidade mista.
ru: Вы пересекли аэробный порог на %lld:%@%@, держались на пороге или выше %lld мин и провели %lld мин выше анаэробного порога. Сессия смешанной интенсивности.
sv: Du passerade aerob tröskel vid %lld:%@%@, låg på eller över tröskel i %lld min och tillbringade %lld min över anaerob tröskel. Pass med blandad intensitet.
zh_hans: 你在 %lld:%@%@ 越过有氧阈，在阈值及以上停留 %lld 分钟，并有 %lld 分钟处于无氧阈以上。属于混合强度课程。

source: You have full access to Emuqu during your trial. After that, a one-time purchase unlocks the app forever.
ar: لديك وصول كامل إلى Emuqu خلال فترة التجربة. بعد ذلك، يفتح شراء لمرة واحدة التطبيق إلى الأبد.
da: Du har fuld adgang til Emuqu i din prøveperiode. Derefter låser et engangskøb appen op for altid.
de: Während deiner Testphase hast du vollen Zugriff auf Emuqu. Danach schaltet ein einmaliger Kauf die App für immer frei.
es: Tienes acceso completo a Emuqu durante tu prueba. Después, un pago único desbloquea la app para siempre.
fi: Sinulla on täysi käyttöoikeus Emuquyn kokeilujaksosi ajan. Sen jälkeen kertaosto avaa sovelluksen ikuisesti.
fr: Vous avez un accès complet à Emuqu pendant votre essai. Ensuite, un achat unique débloque l'app pour toujours.
is: Þú hefur fullan aðgang að Emuqu á prufutímabilinu. Eftir það opnar eingreiðsla forritið að eilífu.
it: Hai pieno accesso a Emuqu durante il periodo di prova. Successivamente, un acquisto una tantum sblocca l'app per sempre.
ja: トライアル期間中は Emuqu のすべての機能をご利用いただけます。その後は買い切りでアプリが永久にロック解除されます。
ko: 체험 기간 동안 Emuqu의 모든 기능을 이용할 수 있습니다. 이후에는 일회성 구매로 앱이 영구적으로 잠금 해제됩니다.
nb: Du har full tilgang til Emuqu i prøveperioden. Etter det låser et engangskjøp opp appen for alltid.
nl: Je hebt tijdens je proefperiode volledige toegang tot Emuqu. Daarna ontgrendelt een eenmalige aankoop de app voorgoed.
pt_br: Você tem acesso completo ao Emuqu durante o período de avaliação. Depois disso, uma compra única desbloqueia o app para sempre.
ru: В течение пробного периода у вас есть полный доступ к Emuqu. После этого разовая покупка разблокирует приложение навсегда.
sv: Du har full tillgång till Emuqu under provperioden. Därefter låser ett engångsköp upp appen för alltid.
zh_hans: 在试用期内，你可以完整使用 Emuqu。之后，一次性付费即可永久解锁应用。

source: You just started a %@
ar: لقد بدأت للتو %@
da: Du har lige startet en %@
de: Du hast gerade Folgendes gestartet: %@
es: Acabas de empezar: %@
fi: Aloitit juuri: %@
fr: Séance démarrée : %@
is: Þú byrjaðir rétt í þessu %@
it: Hai appena iniziato un %@
ja: %@ を開始しました
ko: 방금 %@을(를) 시작했습니다
nb: Du startet nettopp en %@
nl: Je bent net een %@ begonnen
pt_br: Você acabou de iniciar um %@
ru: Вы только что начали %@
sv: Du startade precis ett %@
zh_hans: 你刚开始了 %@

source: You slept more than your usual target — likely catching up on accumulated debt.
ar: نمت أكثر من هدفك المعتاد — على الأرجح تعوّض دَينًا متراكمًا.
da: Du sov mere end dit sædvanlige mål — sandsynligvis indhentning af opsparet søvngæld.
de: Du hast mehr als dein übliches Ziel geschlafen — wahrscheinlich holst du angesammelte Schlafschuld auf.
es: Dormiste más que tu objetivo habitual — probablemente estés recuperando deuda acumulada.
fi: Nukuit tavanomaista tavoitettasi enemmän — todennäköisesti kuittaat kertynyttä univelkaa.
fr: Vous avez dormi plus que votre objectif habituel — vous rattrapez sans doute une dette accumulée.
is: Þú svafst meira en venjulegt markmið þitt — líklega að vinna upp uppsafnaða svefnskuld.
it: Hai dormito più del tuo obiettivo abituale — probabilmente stai recuperando il debito accumulato.
ja: いつもの目標より長く眠りました — 蓄積した睡眠負債を返している可能性が高いです。
ko: 평소 목표보다 더 오래 잤습니다 — 누적된 수면 부채를 갚고 있을 가능성이 큽니다.
nb: Du sov mer enn ditt vanlige mål — trolig innhenting av oppsamlet søvngjeld.
nl: Je sliep langer dan je gebruikelijke doel — waarschijnlijk haal je opgebouwde schuld in.
pt_br: Você dormiu mais que sua meta habitual — provavelmente recuperando dívida acumulada.
ru: Вы спали больше обычной цели — вероятно, отдаёте накопленный долг сна.
sv: Du sov mer än ditt vanliga mål — troligen tar du igen ackumulerad sömnskuld.
zh_hans: 你睡得比平常目标更久 — 很可能是在偿还累积的睡眠债。
